/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "이메일 구성 후 내보내기 시도";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "모든 암호를 제거하시겠습니까?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "예, 모두 제거";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "암호 백업:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex 백업";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "암호 변경";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "모든 항목 삭제";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "메일로 내보내기";

/* Заголовок экрана с настройками */
"title" = "설정";

